<?php
// Text
$_['text_subject'] = '%s - Партнерська програма';
$_['text_welcome'] = 'Вітаємо. Ви стали партнером нашого магазину %s !';
$_['text_login'] = 'Ваш обліковий запис створено і Ви можете ввійти, використовуючи свій E-mail та пароль, за посиланням:';
$_['text_approval'] = 'Ваш обліковий запис чекає підтвердження. Після підтвердження Ви зможете увійти в партнерський розділ нашого сайту за посиланням:';
$_['text_service'] = 'Після входу в систему Ви зможете генерувати коди відстеження, відстежувати комісії і редагувати інформацію про обліковий запис.';
$_['text_thanks'] = 'Дякую';
$_['text_new_affiliate'] = 'Новий партнер';
$_['text_signup'] = 'Зареєстрований новий партнер:';
$_['text_website'] = 'Сайт:';
$_['text_customer_group'] = 'Група:';
$_['text_firstname'] = "Ім'я, по Батькові:";
$_['text_lastname'] = 'Прізвище:';
$_['text_company'] = 'Компанія:';
$_['text_email'] = 'E-Mail:';
$_['text_telephone'] = 'Телефон:';

