<?php
// Text
$_['text_success'] = 'ви успішно змінено клієнтів';

// Помилка
$_['error_permission'] = 'попередження: Ви не маєте дозволу для доступу до API!';
$_['error_customer'] = 'Ви повинні вибрати клієнта!';
$_['error_firstname'] = "ім'я повинно містити від 1 до 32 символів!";
$_['error_lastname'] = "ім'я повинно містити від 1 до 32 символів!";
$_['error_email'] = 'адреса електронної пошти не представляється допустимим!';
$_['error_telephone'] = 'телефон повинен містити від 3 до 32 символів!';
$_['error_custom_field'] = '%S не потрібно!';
