<?php
// Text
$_['text_address'] = 'успіх: адреса доставки був встановлений!';
$_['text_method'] = 'успіху: спосіб доставки був встановлений!';

// Помилка
$_['error_permission'] = 'попередження: Ви не маєте дозволу для доступу до API!';
$_['error_firstname'] = "ім'я повинно містити від 1 до 32 символів!";
$_['error_lastname']  = "ім'я повинно містити від 1 до 32 символів!";
$_['error_address_1'] = 'Адреса 1 повинна містити від 3 до 128 символів!';
$_['error_city'] = 'Місто повинна бути від 3 до 128 символів!';
$_['error_postcode'] = 'Поштовий індекс повинен бути між 2 і 10 персонажів для цієї країни!';
$_['error_country'] = 'будь Ласка, оберіть країну!';
$_['error_zone'] = 'будь Ласка, оберіть регіон / держава!';
$_['error_custom_field'] = '%S не потрібно!';
$_['error_address'] = 'попередження: адреса доставки не потрібно!';
$_['error_method'] = 'попередження: спосіб доставки не потрібно!';
$_['error_no_shipping'] = 'попередження: немає варіанти доставки доступні!';

